</header>
<div class="columnText">
    <h1 class="headTitle">Политика конфеденциальности</h1><br><br>
    <h2>1. Общие положения Политики</h2><br>
    В указанном разделе рекомендуется описать назначение Политики, а также включить основные понятия, используемые в ней (обработка персональных данных, оператор, субъект персональных данных, конфиденциальность персональных данных и т.д.), перечислить основные права и обязанности оператора и субъекта (ов) персональных данных.<br>
    <br>
    По задумке авторов Рекомендаций Политика, как любой серьезный документ, должна иметь внушительные размеры, чтоб все прониклись уважением и трепетали от одного ее упоминания.<br>
    <br>
    <b>Итак, начнем с определений. </b>Чтоб не повторять ФЗ 152, предлагаем делать отсылки к конкретным пунктам и разделам Политики, которые конкретизируют используемые понятия. Ниже приведен пример с терминами и определениями Политики конфиденциальности для интернет-магазина.<br>
    <br>
    1.1. В настоящем документе и вытекающих или связанных с ним отношениях Сторон применяются следующие термины и определения:<br>
    <br>
    <b>Персональные данные </b>– предоставляемые субъектом персональных данных или его представителем данные, объем и состав которых указаны в п.Х.Х. Политики.<br>
    <br>
    <b>Администрация</b> – ООО «Ромашка», ИНН ХХХ, ОГРН ХХХ, Адрес: ХХХХХ, в законном владении и/или управлении которого находится Сайт. В предусмотренных настоящей Политикой случаях Администрация выступает в качестве оператора персональных данных.<br>
    <br>
    <b>Пользователь</b> – лицо, использующее Сайт в целях заключения и/или исполнения Договоров.<br>
    <br>
    <b>Договор</b> – пользовательское соглашение использование Сайта, договор купли-продажи, договор поставки, договор перевозки и/или иное соглашение, предлагаемое к заключению и/или заключенное Пользователем на основании любой оферты, размещенной на Сайте.<br>
    <br>
    <b>Обработка персональных данных</b> – действие (операция) или совокупность действий (операций) с персональными данными, перечисленные в п.Х.Х. Политики.<br>
    <br>
    <b>Сайт</b> – автоматизированная информационная система, доступная в сети Интернет по сетевому адресу: /URL/.<br>
    <br>
    1.2. В настоящей Политике используются термины и определения, предусмотренные Соглашением, а также иными заключаемыми с Пользователем Договорами, если иное не предусмотрено настоящей Политикой или не вытекает из ее существа. В иных случаях толкование применяемого в Политике термина производится в соответствии с действующим законодательством Российской Федерации, или обычаями делового оборота.<br>
    <br>
    <h2>2. Цели сбора персональных данных</h2><br>
    Согласно Рекомендациям, обработка персональных данных должна ограничиваться достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.<br>
    <br>
    Если нет желания вставать на учет в Роскомнадзоре и проходить последующие обязательные проверки, мы предлагаем связать все цели обработки ПДн с заключением и исполнением договоров.<br>
    <br>
    Роль такого договора может выполнять Пользовательское соглашение, принимаемое всяким пользователем в начале использования Сайта, либо иное соглашение, предлагаемое владельцем Сайта.<br>
    <br>
    <b>В результате мы получаем достаточно стандартный набор целей:</b><br>
    <br>
    <ol>
        <li>Заключение с пользователем договоров на использование или с использованием Сайта.</li>
        <li>Идентификация пользователя в рамках исполнения обязательств по заключенным с ним договорам.</li>
        <li>Исполнение обязательств по заключенным договорам, включая предоставление пользователю доступа к Сайту и технической поддержки, использование пользователем функциональных возможностей Сайта.</li>
        <li>Выставление счетов и возврат остатка денежных средств в случае расторжения заключенных с пользователем возмездных договоров.</li>
        <li>Нотификация в рамках информационного обслуживания, рассылок и улучшения качества обслуживания по заключенным Договорам, в том числе с привлечением третьих лиц.</li>
    </ol><br>
    <h2>3. Правовые основания обработки персональных данных</h2><br>
    Согласно разъяснению Роскомнадзора, правовым основанием обработки персональных данных является совокупность правовых актов, во исполнение которых и в соответствии с которыми оператор осуществляет обработку персональных данных.<br>
    <br>
    При наличии указанной выше связки в качестве правового основания обработки персональных данных могут быть указаны договоры, заключаемые между оператором и субъектом персональных данных.<br>
    <br>
    Если ПДн обрабатываются в иных целях, в качестве основания необходимо указывать отдельное согласие на обработку персональных данных.<br>
    <br>
    <h2>4. Объем и категории обрабатываемых персональных данных, категории субъектов персональных данных</h2><br>
    Роскомнадзор предупреждает, что содержание и объем обрабатываемых персональных данных должны соответствовать заявленным целям обработки. Обрабатываемые персональные данные не должны быть избыточными по отношению к заявленным целям их обработки.<br>
    <br>
    С учетом данных рекомендаций Роскомнадзора указываем в Политике те сведения, персонального характера, которые вы собираете с использованием Сайта.<br>
    <br>
    В первую очередь приводим данные из полей онлайн-форм обратной связи, заказа, подписки и регистрации. Затем обращаем пристальное внимание на состав информации, вносимой пользователем при заполнении профиля в личном кабинете.<br>
    <br>
    Дополнительно указываем данные, которые запрашиваются поддержкой или отделом продаж при оформлении или обработке заявок по телефону или в местах обслуживания.<br>
    <br>
    <h2>5. Порядок и условия обработки персональных данных</h2><br>
    В данном разделе Роскомнадзор рекомендует указывать перечень действий, совершаемых оператором с персональными данными субъектов, а также используемые оператором способы обработки персональных данных и сроки обработки персональных данных.<br>
    <br>
    Выбираем. ФЗ 152 предусмотрен следующий перечень операций с персональными данными: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.<br>
    <br>
    <b>Способы обработки могут включать:</b><br>
    <br>
    а) автоматизированную обработку персональных данных<br>
    <br>
    б) обработку персональных данных без использования средств автоматизации.<br>
    <br>
    Согласно определению, данному в ФЗ 152, автоматизированная обработка персональных данных представляет собой обработка персональных данных с помощью средств вычислительной техники.<br>
    <br>
    Казалось бы, что сюда попадают любые действия с ПДн, выполняемые с использованием вычислительной техники. Но не все так просто. Смотрим Положение об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации, утверждено постановлением Правительства РФ от 15 сентября 2008 г. N 687.<br>
    <br>
    В п.1 указано, что обработка персональных данных, содержащихся в информационной системе персональных данных либо извлеченных из такой системы (далее — персональные данные), считается осуществленной без использования средств автоматизации (неавтоматизированной), если такие действия с персональными данными, как использование, уточнение, распространение, уничтожение персональных данных в отношении каждого из субъектов персональных данных, осуществляются при непосредственном участии человека.<br>
    <br>
    Обработка персональных данных не может быть признана осуществляемой с использованием средств автоматизации только на том основании, что персональные данные содержатся в информационной системе персональных данных либо были извлечены из нее (п.2).<br>
    <br>
    Иными словами, если ПДн не используется, не уточняются, не распространяются и не уничтожаются в ИПДН вашего сайта в автоматическом режиме без участия человека, можно смело выбирать второй способ обработки — обработку персональных данных без использования средств автоматизации.<br>
    <br>
    Результатом этого простого действия будет легальный отказ от применения драконовских требований ФЗ 152 по обработке автоматизированной обработке ПНн в информационной системе.<br>
    <br>
    <b>В отношении сроков обработки ПДн</b> предлагаем указывать как минимум срок действия договора, во исполнение которого запрашивались ПДн. Можно добавить к сроку действия договора 3 года исковой давности на защиту прав в связи с его исполнением.<br>
    <br>
    Роскомнадзор напоминает, что при осуществлении хранения персональных данных оператор персональных данных обязан использовать базы данных, находящиеся на территории Российской Федерации, в соответствии с ч. 5 ст. 18 Федерального закона «О персональных данных». Отражать данный пункт в Политике не обязательно, поскольку он связан с фактическими обстоятельствами. Хотя для проформы можно включить в Политику декларативную статью об обработке ПДн на территории России.<br>
    <br>
    Далее Роскомнадзор рекомендует указывать условия передачи персональных данных в адрес третьих лиц. Важный момент. <b>Обычно данный перечень сводится к следующим основаниям передачи ПДн:</b><br>
    <br>
    <ul>
        <li>Пользователь выразил свое согласие на такие действия;</li>
        <li>Передача требуется для заключения и исполнения договоров на или с использованием Сайта;</li>
        <li>По запросу суда или иного уполномоченного государственного органа в рамках установленной законодательством процедуры</li>
        <li>Для защиты прав и законных интересов в связи с нарушением заключенных с пользователем договоров.</li>
    </ul><br>
    В определенных пределах данный перечень можно расширить на случаи продажи Сайта или передачи ПДн в обезличенном виде.<br>
    <br>
    Помимо этого Роскомнадзор рекомендует указывать в данном разделе Политики сведения о соблюдении требований конфиденциальности персональных данных, установленных ст. 7 Федерального закона «О персональных данных», а также информацию о принятии оператором мер, предусмотренных ч. 2 ст. 18.1, ч. 1 ст. 19 Федерального закона «О персональных данных».<br>
    <br>
    На практике данные сведения сводятся к заявлению, что администрация Сайта осуществляет хранение Персональных данных и обеспечивает ее охрану от несанкционированного доступа и распространения в соответствии с внутренними правилами и регламентами.<br>
    <br>
    <h2>6. Актуализация, исправление, удаление и уничтожение персональных данных, ответы на запросы субъектов на доступ к персональным данным</h2><br>
    Роскомнадзор рекомендует включить в Политику регламент(ы) реагирования на запросы/обращения субъектов персональных данных и их представителей, уполномоченных органов по поводу неточности персональных данных, неправомерности их обработки, отзыва согласия и доступа субъекта персональных данных к своим данным, а также соответствующие формы запросов/обращений.<br>
    <br>
    В таких случаях обычно указывают, что пользователь вправе в любой момент самостоятельно отредактировать в своем личном кабинете предоставленную им информацию. В случае прекращения заключенного договора, пользователь вправе удалить собственный личный кабинет самостоятельно либо обратившись в службу поддержки по адресу электронной почты ХХХ@ХХХ.ХХ.<br>
    <br>
    При желании можно ужесточить условия регламента обработки запросов на изменение/удаление ПДн, требуя от пользователя высылать ценные письма на ваш адрес в Бобруйске.<br>
    <br>
    Таковы основные Рекомендации в отношении формы и содержания Политики.<br>
    <br>
    <h2>7. Обработка обезличенных данных</h2><br>
    Заслуживает внимания тот факт, что Роскомнадзор, как всегда, обошел вопрос обработки не менее важных для пользователей данных, которые не считаются персональными. Речь идет об информации, собираемой на сайте в автоматическом режиме: cookie, IP, сведения об устройстве и месте его расположения, и т.п.<br>
    <br>
    По всей видимости, Роскомнадзор упорно не хочет раскрывать состав ПДн даже методом исключения через сведения, не относящиеся к персональным. Однако на практике в Политику конфиденциальности принято включать уведомление и порядок обработки таких данных в целях наиболее полного информирования пользователя о последствиях использования сайта.<br>
    <br>
    <b>Ниже пример такого уведомления.</b><br>
    <br>
    Вы осознаете и принимаете возможность использования на Сайте программного обеспечения третьих лиц, в результате чего такие лица могут получать и передавать данные в обезличенном виде.<br>
    К указанному программному обеспечению третьих лиц относятся системы сбора статистики посещений Google Analytics.<br>
    <br>
    Состав и условия сбора обезличенных данных с использованием программного обеспечения третьих лиц определяются непосредственно их правообладателями и могут включать:<br>
    <br>
    <ul>
        <li>данные браузера (тип, версия, cookie);</li>
        <li>данные устройства и место его положения;</li>
        <li>данные операционной системы (тип, версия, разрешение экрана);</li>
        <li>данные запроса (время, источник перехода, IP-адрес).</li>
    </ul><br>
</div>

<script>
    //Скрываем верхнее меню-бургер при скроле страницы
    window.addEventListener('scroll', () => {
        const pointsActive = document.querySelector('.points.active');
        if(pointsActive) {
            headerNav.classList.remove('active');
            points && points.classList.remove('active');
        }
    });
</script>